"About Path Finder" = "Path Finder について";
"Accepts Dropped Items" = "ドロップされた項目を受ける";
"Add Icon Preview" = "アイコンプレビューを追加";
"Add to Applications" = "アプリケーションに追加";
"Add to Drop Stack" = "ドロップスタックへ追加";
"Add to Favorites" = "よく使う項目に追加";
"After" = "次より後";
"Align Left" = "左揃え";
"Align Right" = "右揃え";
"Allow Editing" = "編集可能にする";
"Allow Hyphenation" = "行末ハイフン処理をする";
"Any" = "任意";
"Any Date" = "任意の日付";
"Applications" = "アプリケーション";
"Attributes" = "属性";
"Back" = "戻る";
"Baseline" = "ベースライン";
"Before" = "次より前";
"Begins With" = "次で始まる";
"Bigger" = "大きく";
"Blue" = "ブルー";
"Blue Background" = "ブルー・バックグラウンド";
"Bold" = "ボールド";
"Bookmarks Bar" = "ブックマークバー";
"Bottom Drawer" = "下ドロワー";
"Bring All to Front" = "すべてを手前に移動";
"Burn..." = "焼く...";
"Capitalize" = "語頭を大文字にする";
"Center" = "中央揃え";
"Change Desktop Background..." = "デスクトップの背景を変える...";
"Change Extension" = "拡張子変更";
"Check Document Now" = "書類をいますぐチェック";
"Check Grammar With Spelling" = "スペルと一緒に文法をチェック";
"Check Spelling" = "スペルチェック";
"Check Spelling As You Type" = "入力中に自動スペルチェックする";
"Check Spelling While Typing" = "入力中にスペルチェック";
"Check for Updates..." = "アップデートを確認...";
"Class Dump" = "クラスダンプ";
"Clear" = "消去";
"Clear History" = "履歴の消去";
"Clear Menu" = "メニューを消去";
"Clear Recents" = "最近の項目を消去";
"Clone" = "クローン";
"Close All" = "すべてを閉じる";
"Close Other Tabs" = "ほかのタブを閉じる";
"Close Tab" = "タブを閉じる";
"Close Window" = "ウインドウを閉じる";
"Cocoatech Home" = "Cocoatech ホーム";
"Cocoatech Support" = "Cocoatech サポート";
"Combine as Tabs" = "タブとして結合する";
"Command" = "command キー";
"Commands" = "コマンド";
"Compress" = "圧縮";
"Compress and Email..." = "圧縮してメールに添付...";
"Compress with Format" = "形式を指定して圧縮";
"Computer" = "コンピュータ";
"Connect to Server..." = "サーバへ接続...";
"Console Window" = "コンソールウインドウ";
"Contains" = "次を含む";
"Content" = "内容";
"Contents" = "内容";
"Control" = "control キー";
"Controls" = "コントロール";
"Convert Image..." = "画像イメージを変換...";
"Copy" = "コピー";
"Copy Font" = "フォントのコピー";
"Copy Path" = "パスをコピー";
"Copy Ruler" = "ルーラのコピー";
"Copy Style" = "スタイルをコピー";
"Copy to..." = "コピー先を指定...";
"Correct Spelling Automatically" = "スペルを自動的に修正";
"Create .Mac Account..." = ".Mac アカウントを作成...";
"Created" = "作成日";
"Customize Menu..." = "メニューをカスタマイズ...";
"Customize Toolbar..." = "ツールバーをカスタマイズ...";
"Cut" = "カット";
"Data Detectors" = "データ検出";
"Decompress" = "解凍";
"Default" = "デフォルト";
"Defaults" = "デフォルト";
"Delete..." = "削除...";
"Directory Listing" = "ディレクトリリスト";
"Disable Finder's \"Remove from Dock\"" = "Finder の“Dock から取り除く”を使用停止";
"Disallow Hyphenation" = "行末ハイフン処理をしない";
"Disassemble" = "逆アセンブル";
"Documents" = "書類";
"Double %@" = "%@を２回";
"Downloads" = "ダウンロード";
"Drop Stack" = "ドロップスタック";
"Dual Browser" = "デュアルブラウザ";
"Duplicate" = "複製";
"Edit" = "編集";
"Edit Image..." = "イメージを編集...";
"Edit Tab Sets..." = "タブセットを編集...";
"Eject" = "取り出し";
"Eject %@" = "%@ を取り出す";
"Email..." = "メールに添付...";
"Empty Trash" = "ゴミ箱を空にする";
"Empty Trash for" = "このゴミ箱を空にする";
"Enable Finder's \"Remove from Dock\"" = "Finder の“Dock から取り除く”を使用";
"Enclosing Folder" = "親フォルダ";
"Ends With" = "次で終わる";
"Enter Registration Code..." = "登録コードを入力...";
"Erase Disc..." = "ディスクの消去...";
"Everywhere" = "すべての場所";
"Exactly" = "ちょうど";
"Extension" = "拡張子";
"FTP Servers" = "FTP サーバ";
"Favorites" = "よく使う項目";
"Feedback" = "意見・要望を作者に送る";
"File" = "ファイル";
"File Servers" = "ファイルサーバ";
"Filter" = "フィルタ";
"Find" = "検索";
"Find File..." = "ファイル検索...";
"Find Next" = "次を検索";
"Find Previous" = "前を検索";
"Find Text" = "テキスト検索";
"Find Text..." = "テキスト検索...";
"Find Window" = "検索ウインドウ";
"Find..." = "検索...";
"Float" = "浮かせる";
"Float Trash Can" = "ゴミ箱を浮かせる";
"Folders" = "フォルダ";
"Font" = "フォント";
"Fonts..." = "フォント...";
"Force Quit %@..." = "%@ を強制終了...";
"Format" = "フォーマット";
"Forward" = "進む";
"Frameworks" = "フレームワーク";
"Function" = "fn キー";
"Get Info" = "情報を見る";
"Get Summary Info" = "概要情報を見る";
"Go" = "移動";
"Go to Folder..." = "フォルダへ移動...";
"Gray" = "グレイ";
"Greater than" = "次より大きい";
"Green" = "グリーン";
"Group" = "グループ";
"Help" = "ヘルプ";
"Hide %@" = "%@ を隠す";
"Hide Bookmarks Bar" = "ブックマークバーを隠す";
"Hide Desktop Trash Can" = "デスクトップのゴミ箱を隠す";
"Hide Device" = "デバイスを隠す";
"Hide Drop Stack" = "ドロップスタックを隠す";
"Hide Extension" = "拡張子を隠す";
"Hide File Names" = "ファイル名を隠す";
"Hide Finder's Desktop" = "Finder のデスクトップを隠す";
"Hide Others" = "ほかを隠す";
"Hide Package Contents" = "パッケージの内容を隠す";
"Hide Path Finder" = "Path Finder を隠す";
"Hide Path Navigator" = "パスナビゲータを隠す";
"Hide Processes" = "プロセスを隠す";
"Hide Recent Applications" = "最近使ったアプリケーションを隠す";
"Hide Search" = "検索を隠す";
"Hide Section" = "セクションを隠す";
"Hide Shelf" = "シェルフを隠す";
"Hide Tab Bar" = "タブバーを隠す";
"Hide Terminal" = "ターミナルを隠す";
"Hide Toolbar" = "ツールバーを隠す";
"Hide Trash Can" = "ゴミ箱を隠す";
"Hides on Deactivate" = "非アクティブ時に隠す";
"Home" = "ホーム";
"Horizontal Tab" = "横向きタブ";
"Icon Layout" = "アイコンの配置";
"Icon Size" = "アイコンのサイズ";
"Image Size" = "画像のサイズ";
"Images" = "画像イメージ";
"Invisible" = "不可視";
"Invisibles" = "不可視文字";
"Is" = "次である";
"Italic" = "イタリック";
"Jump to Selection" = "選択部分へジャンプ";
"Justify" = "均等配置";
"Keep Drop Stack Open" = "ドロップスタックを開いておく";
"Keep Path Trail" = "パスの痕跡を残す";
"Kern" = "カーニング";
"Keywords" = "キーワード";
"Kind" = "種類";
"Label" = "ラベル";
"Large" = "大";
"Larger" = "大きく";
"Last Modified" = "最終変更日";
"Last Opened" = "最後に開いた日";
"Launch Application..." = "アプリケーションを起動...";
"Launch as Root" = "Root で起動";
"Left Drawer" = "左ドロワー";
"Left to Right" = "左から右へ";
"Less than" = "次より小さい";
"Ligature" = "リガチャ";
"Local Disks" = "ローカルディスク";
"Local Volumes" = "ローカルボリューム";
"Localization..." = "ローカリゼーション...";
"Localized Strings" = "ローカライズされた文字列";
"Locked" = "ロック";
"Loosen" = "ゆるく";
"Lower" = "下げる";
"Mac Help" = "Mac ヘルプ";
"Make Alias" = "エイリアスを作る";
"Make Lower Case" = "小文字にする";
"Make Path Finder Alias" = "Path Finder エイリアスを作る";
"Make Plain Text" = "標準テキストにする";
"Make Rich Text" = "リッチテキストにする";
"Make Symbolic Link" = "シンボリックリンクを作る";
"Make Upper Case" = "大文字にする";
"Man to PDF..." = "Man を PDF へ...";
"Medium" = "中";
"Menu Size" = "メニューサイズ";
"Minimize" = "しまう";
"Minimize All" = "すべてしまう";
"Module Windows" = "モジュールウインドウ";
"Modules" = "モジュール";
"More" = "その他";
"Move to Trash" = "ゴミ箱に入れる";
"Move to..." = "移動先を指定...";
"Movies" = "ムービー";
"Music" = "ミュージック";
"My iDisk" = "マイ iDisk";
"Name" = "名前";
"Name Below Icon" = "名前はアイコンの下に";
"Name Right of Icon" = "名前はアイコンの右に";
"Network Activity Window" = "ネットワークアクティビティウインドウ";
"Network Volumes" = "ネットワークボリューム";
"New" = "新規";
"New Browser" = "新規ブラウザ";
"New File" = "新規ファイル";
"New File..." = "新規ファイル...";
"New Folder..." = "新規フォルダ...";
"New HTML File" = "新規 HTML ファイル";
"New Instance" = "新規インスタンス";
"New Sidebar..." = "新規サイドバー...";
"New Tab" = "新規タブ";
"New Tab Set..." = "新規タブセット...";
"New Terminal" = "新規ターミナル";
"New Text File" = "新規テキストファイル";
"Next Window" = "次のウインドウ";
"No Recents" = "最近使った項目なし";
"None" = "なし";
"Number of Columns" = "横方向の表示数";
"Open" = "開く";
"Open Finder" = "Finder を開く";
"Open Package" = "パッケージを開く";
"Open Recent" = "最近使った項目を開く";
"Open Selection" = "選択した項目を開く";
"Open Text File..." = "テキストファイルを開く...";
"Open in Tab" = "タブに開く";
"Open in Terminal" = "ターミナルに開く";
"Open with" = "このアプリケーションで開く";
"Open with %@" = "%@ で開く";
"Open with TextEdit" = "テキストエディットで開く";
"Open with..." = "このアプリケーションで開く...";
"Option" = "option キー";
"Orange" = "オレンジ";
"Other" = "その他";
"Other User's Public Folder..." = "ほかのユーザの“Public”フォルダ...";
"Other User's iDisk..." = "ほかのユーザの iDisk...";
"Other..." = "その他...";
"Owner" = "オーナー";
"Page Setup..." = "ページ設定...";
"Parent" = "親フォルダ";
"Paste" = "ペースト";
"Paste Font" = "フォントのペースト";
"Paste Item" = "ペースト";
"Paste Ruler" = "ルーラのペースト";
"Paste Style" = "スタイルをペースト";
"Pasteboards" = "ペーストボード";
"Path Finder Help" = "Path Finder ヘルプ";
"Path Navigator" = "パスナビゲータ";
"Plugins" = "プラグイン";
"Position Above Browser" = "ブラウザの上に置く";
"Position Below Browser" = "ブラウザの下に置く";
"Preferences" = "環境設定";
"Preferences..." = "環境設定...";
"Presentations" = "プレゼンテーション";
"Prevent Editing" = "読み出しのみに設定";
"Preview" = "プレビュー";
"Preview Window" = "プレビューウインドウ";
"Print Selection..." = "選択部分をプリント...";
"Print..." = "プリント...";
"Printers" = "プリンター";
"Private Frameworks" = "プライベートフレームワーク";
"Process Window" = "プロセスウインドウ";
"Processes" = "プロセス";
"Provide Path Finder Feedback" = "Path Finder の意見／感想を送る";
"Purchase" = "ご購入";
"Purchase Path Finder..." = "Path Finder を購入...";
"Purple" = "パープル";
"Quick Look" = "クイックルック";
"Quit %@" = "%@ を終了";
"Quit All" = "すべて終了";
"Quit Finder" = "Finder を終了";
"Quit Path Finder" = "Path Finder を終了";
"Raise" = "上げる";
"Recent Applications" = "最近使ったアプリケーション";
"Recent Documents" = "最近使った書類";
"Recent Files" = "最近使ったファイル";
"Recent Folders" = "最近使ったフォルダ";
"Recent Searches" = "検索履歴";
"Recent Servers" = "最近使ったサーバ";
"Red" = "レッド";
"Redo" = "やり直し";
"Reload" = "再読み込み";
"Remove" = "削除する";
"Remove Icon Preview" = "アイコンプレビューを削除";
"Remove Sidebar" = "サイドバーを削除";
"Rename" = "名称変更";
"Report" = "レポート";
"Reports" = "レポート";
"Reveal Collapsed View" = "折りたたんだビューを表示";
"Reveal in Finder" = "Finder に表示";
"Reveal in Path Finder" = "Path Finder に表示";
"Reveal in Path Finder Toolbar Item" = "“Path Finder に表示”ツールバー項目";
"Revert" = "元に戻す";
"Right Drawer" = "右ドロワー";
"Running" = "実行中";
"SVN Window" = "SVN ウインドウ";
"Sample" = "サンプル";
"Save" = "保存";
"Save All" = "すべて保存";
"Save As..." = "別名で保存...";
"Screen Capture" = "画面の取り込み";
"Screen Capture to Clipboard" = "クリップボードへ画面の取り込み";
"Screen Capture..." = "画面の取り込み...";
"Search" = "検索";
"Secure Delete..." = "確実な削除...";
"Secure Empty Trash" = "確実にゴミ箱を空にする";
"Secure Empty Trash for" = "確実にこのゴミ箱を空にする";
"Select All" = "すべてを選択";
"Select Next Tab" = "次のタブを選択";
"Select Previous Tab" = "前のタブを選択";
"Select..." = "選択...";
"Selected Items" = "選択した項目";
"Selection" = "選択部分";
"Servers" = "サーバ";
"Services" = "サービス";
"Set Menu Keys..." = "メニューキー・エディタ...";
"Shelf" = "シェルフ";
"Shelf Window" = "シェルフウインドウ";
"Shift" = "shift キー";
"Show" = "表示";
"Show All" = "すべてを表示";
"Show Back Button" = "戻るボタンを表示";
"Show Color Options" = "カラーオプションを表示";
"Show Colors" = "カラーパネルを表示";
"Show Desktop" = "デスクトップを表示";
"Show Desktop Trash Can" = "デスクトップにゴミ箱を表示";
"Show Drawers" = "ドロワーを表示";
"Show Drop Stack" = "ドロップスタックを表示";
"Show File Names" = "ファイル名を表示";
"Show Finder's Desktop" = "Finder のデスクトップを表示";
"Show Fonts" = "フォントパネルを表示";
"Show Icons" = "アイコンを表示";
"Show Inspector" = "インスペクタを表示";
"Show Invisible Files" = "不可視ファイルを表示";
"Show Original" = "オリジナルを表示";
"Show Package Contents" = "パッケージの内容を表示";
"Show Processes" = "プロセスを表示";
"Show Recent Applications" = "最近使ったアプリケーションを表示";
"Show Ruler" = "ルーラを表示";
"Show Substitutions" = "自動置換を表示";
"Show Terminal" = "ターミナルを表示";
"Show Trash Can" = "ゴミ箱を表示";
"Show View Options" = "表示オプションを表示";
"Show in New Window" = "新規ウインドウで表示";
"Sidebar" = "サイドバー";
"Since Yesterday" = "昨日または今日";
"Size" = "サイズ";
"Size Browser" = "サイズブラウザ";
"Slideshow" = "スライドショー";
"Small" = "小";
"Smaller" = "小さく";
"Smart Copy/Paste" = "スマートコピー／ペースト";
"Smart Dashes" = "スマートダッシュ記号";
"Smart Links" = "スマートリンク";
"Smart Quotes" = "スマート引用符";
"Smart Sorting On" = "スマートソートを使用する";
"Sort Ascending" = "昇順に並べ替える";
"Sort Descending" = "降順に並べ替える";
"Sort Direction" = "並び順";
"Sort by" = "次で並べ替える";
"Special Characters..." = "特殊文字...";
"Speech" = "スピーチ";
"Spelling" = "スペル";
"Spelling and Grammar" = "スペルと文法";
"Spelling..." = "スペル...";
"Spotlight" = "スポットライト";
"Spotlight Panel" = "Spotlight パネル";
"Start Speaking" = "読み上げを開始";
"Status Bar" = "ステータスバー";
"Stop Speaking" = "読み上げを停止";
"Stuff" = "Stuff（圧縮）";
"Stuff and BinHex" = "Stuff と BinHex";
"Stuff and MacBinary" = "Stuff と MacBinary";
"Stuff with Password..." = "パスワード付き Stuff...";
"Subscribe to Newsletter..." = "ニュースレターを購読...";
"Subscript" = "下付き";
"Substitutions" = "自動置換";
"Superscript" = "上付き";
"Support" = "サポート";
"Symbol Table" = "シンボルテーブル";
"System Profile" = "システムプロフィール";
"Tab Bar" = "タブバー";
"Tab Sets" = "タブセット";
"Tar and BZip" = "Tar と BZip";
"Tar and GZip" = "Tar と GZip";
"Tar and Unix Compress" = "Tar と UNIX Compress";
"Telnet Servers" = "Telnet サーバ";
"Terminal" = "ターミナル";
"Text" = "テキスト";
"Text Editor" = "テキストエディタ";
"Text Replacement" = "テキストの置換";
"Themes" = "テーマ";
"This Month" = "今月";
"This week" = "今週";
"Tighten" = "きつく";
"Today" = "今日";
"Toggle Browser Pane" = "ブラウザペインの切り替え";
"Tool Windows" = "ツールウインドウ";
"Top to Bottom" = "上から下へ";
"Touch" = "“Touch”コマンド";
"Transformations" = "変換";
"Transparency..." = "透明度...";
"Trash" = "ゴミ箱";
"Trash Size" = "ゴミ箱のサイズ";
"UnStuff" = "UnStuff（解凍）";
"Underline" = "アンダーライン";
"Undo" = "取り消し";
"Unix Compress" = "UNIX Compress";
"Upgrade" = "アップグレード";
"Upgrade .Mac Account..." = ".Mac アカウントをアップグレード...";
"Use All" = "すべて使用";
"Use Default" = "デフォルト";
"Use None" = "使用しない";
"Use Selection for Find" = "選択部分を検索";
"Utilities" = "ユーティリティ";
"Verify Archive" = "アーカイブを検証";
"Vertical Tab" = "縦向きタブ";
"View" = "表示";
"View Trash for" = "このゴミ箱を見る";
"View as Hex" = "16 進数表示";
"Volumes" = "ボリューム";
"Volumes Report" = "ボリュームレポート";
"Web Servers" = "Web サーバ";
"Window" = "ウインドウ";
"Within Last 2 months" = "2 カ月以内";
"Within Last 2 weeks" = "2 週間以内";
"Wrap to Page" = "ページサイズで表示";
"Wrap to Window" = "ウインドウサイズで表示";
"Yellow" = "イエロー";
"Zip and UU" = "Zip と UU";
"Zip with Password..." = "パスワード付き zip...";
"Zoom" = "拡大／縮小";
"Zoom In" = "拡大";
"Zoom Out" = "縮小";
"as Columns" = "カラム";
"as Icons" = "アイコン";
"as List" = "リスト";
"at End" = "最後に付ける";
"by Extension" = "拡張子";
"by Kind" = "種類";
"by Name" = "名前";
"iChats" = "iChat";
"in Submenu" = "サブメニューにする";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Cover Flow" = "Cover Flow";
"GB" = "GB";
"GZip" = "GZip";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"KB" = "KB";
"LHa" = "LHa";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"StuffIt" = "StuffIt";
"Tar" = "Tar";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"Zip" = "Zip";
"iDisk" = "iDisk";
